Repository: keepassium/KeePassium-L10n
Catalog: keepassium.tmx
Source language: en
Languages: ar, cs, de, es_es, fi, fr, hu, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sk, sr, sv_se, th, tr, uk, zh_cn, zh_tw

source: No database files
ar: لا توجد ملفات قاعدة بيانات
cs: Žádný databázový soubor
de: Keine Datenbank
es_es: No hay bases de datos
fi: Ei tietokantatiedostoja
fr: Aucun fichier de base de données
hu: Nincs adatbázisfájl
it: Nessun file di database
ja: データベースがありません
ko: 데이터베이스 파일 없음
nl: Geen databankbestanden
pl: Brak pliku bazy
pt_br: Nenhum arquivo de banco de dados
ru: Нет ни одной базы паролей
sk: Žiadne databázové súbory
sv_se: Inga databasfiler
th: ไม่มีไฟล์ฐานข้อมูล
tr: Veritabanı dosyası yok
uk: Відсутні бази паролів
zh_cn: 没有数据库文件
zh_tw: 沒有資料庫檔案

source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
es_es: Ajustes
fi: Asetukset
fr: Réglages
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sk: Nastavenie
sv_se: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
zh_cn: 设置
zh_tw: 設置

source: Sort Order
ar: طريقة الفرز
cs: Řadit podle
de: Sortieren nach
es_es: Ordenar por
fi: Lajittelujärjestys
fr: Ordre de tri
hu: Rendezési sorrend
it: Ordinamento
ja: 表示順序
ko: 정렬 순서
nl: Sorteervolgorde
pl: Sortowanie
pt_br: Ordenar
ru: Сортировка
sk: Zoradiť podľa
sv_se: Sortering
th: จัดเรียงลำดับ
tr: Sıralama Düzeni
uk: Сортування
zh_cn: 排序顺序
zh_tw: 排序順序

source: Use only password
ar: استخدام كلمة المرور فقط
cs: Použít pouze heslo
de: Nur Passwort verwenden
es_es: Utilizar sólo contraseña
fi: Käytä vain salasanaa
fr: Utiliser uniquement le mot de passe
hu: Csak jelszó használata
it: Usa solo password
ja: パスワードのみを使用
ko: 패스워드만 사용
nl: Gebruik alleen een wachtwoord
pl: Użyj tylko hasła
pt_br: Usar somente senha
pt_pt: Utilizar apenas palavra-chave
ru: Использовать только пароль
sk: Používať len heslo
sv_se: Använd endast lösenord
th: ใช้รหัสผ่านเท่านั้น
tr: Sadece şifre kullan
uk: Використовувати лише пароль
zh_cn: 仅使用密码
zh_tw: 僅使用密碼

source: Choose Key File
ar: اختر ملف المفتاح
cs: Vyberte soubor s klíčem
de: Schlüsseldatei auswählen
es_es: Seleccionar archivo de clave
fr: Choisir un fichier clé
hu: Kulcsfájl kiválasztása
it: Seleziona file chiave
ja: キーファイルを選択
ko: 키 파일 선택
nl: Kies sleutelbestand
pl: Wybierz plik klucza
pt_br: Escolher arquivo de chave
ru: Ключевые файлы
sk: Vyberte súbor s kľúčom
sv_se: Välj nyckelfil
th: เลือกไฟล์กุญแจ
tr: Dosya Seç
uk: Ключові файли
zh_cn: 选择密钥文件
zh_tw: 選擇金鑰檔案

source: Database File Name
ar: اسم قاعدة البيانات
cs: Jméno databázového souboru
de: Name der Datenbank
es_es: Nombre de archivo de base de datos
fi: Tietokantatiedoston nimi
fr: Nom du fichier de la base de données
hu: Adatbázis-fájlnév
it: Nome File database
ja: データベース名
ko: 데이터베이스 파일 이름
nl: Bestandsnaam van databank
pl: Nazwa pliku bazy
pt_br: Nome do banco de dados
ru: Файл базы паролей
sk: Názov databázového súboru
sv_se: Databasfilnamn
th: ชื่อไฟล์ฐานข้อมูล
tr: Veritabanı Dosya Adı
zh_cn: 数据库文件名
zh_tw: 資料庫檔案名

source: Master Key
ar: ‮المفتاح الرئيس
cs: Hlavní klíč
de: Hauptpasswort
es_es: Clave maestra
fi: Pääavain
fr: Clé maîtresse
hu: Mesterkulcs
it: Chiave Master
ja: マスターキー
ko: 마스터 키
nl: Hoofdsleutel
pl: Klucz główny
pt_br: Chave-mestra
pt_pt: Chave mestre
ru: Мастер-ключ
sk: Hlavný kľúč
sv_se: Huvudnyckel
th: กุญแจหลัก
tr: Ana Anahtar
zh_cn: 主密码
zh_tw: 主密碼

source: e.g. MyPasswords
ar: مثل MyPasswords
cs: např. MojeHesla
de: z.B. MyPasswords
es_es: ej. MiContraseña
fr: Ex: mon mot de passe
hu: pl. Jelszavaim
it: es. MyPasswords
ja: 例：MyPasswords
ko: 예) MyPasswords
nl: bijv. Mijnwachtwoorden
pl: np. MojeHasła
pt_br: ex.: MinhasSenhas
ru: например, МоиПароли
sk: napr. MojeHesla
sv_se: ex. MinDatabas
th: อย่างเช่น รหัสของฉัน
tr: Örneğin: Şifrelerim
zh_cn: 例如:我的密码
zh_tw: 例如:我的密碼

source: Will use kdbx4 format (Argon2+ChaCha20)
ar: سيتم استخدام صيغة kdbx4 (Argon2+Cha20)
cs: Bude použit formát kdbx4 (Argon2+ChaCha20)
de: kdbx4 Format verwenden (Argon2+ChaCha20)
es_es: Utilizará el formato kdbx4 (Argon2+ChaCha20)
fr: Utilisera le format kdbx4 (Argon2+ChaChaCha20)
hu: kdbx4 formátum használata (Argon2+ChaCha20)
it: Userà il formato kdbx4 (Argon2+ChaCha20)
ja: kdbx4形式 (Argon2+ChaCha20) を使います
ko: kdbx4 포맷 사용 (Argon2+ChaCha20)
nl: Gebruik kdbx4-formaat (Argon2+Cha20)
pl: Używa formatu kdbx4 (Argon2+Cha20)
pt_br: Será usado o formato kdbx4 (Argon2+ChaCha20)
ru: Используя формат kdbx4 (Argon2+ChaCha20)
sk: Bude použitý formát kdbx4 (Argon2+ChaCha20)
sv_se: Kommer använda kdbx4-formatet (Argon2+ChaCha20)
th: จะใช้ kdbx4 ในรูปแบบฟอร์แมท (Argon2+ChaCha20)
tr: Kdbx4 formatını kullanacak (Argon2+ChaCha20)
zh_cn: 将使用 kdbx4 格式(Argon2+ChaCha20)
zh_tw: 將使用 kdbx4 格式(Argon2+ChaCha20)

source: Show Diagnostics
ar: اظهار التشخيصات
cs: Zobrazit diagnostické zprávy
de: Diagnoseprotokolle anzeigen
es_es: Mostrar diagnóstico
fr: Afficher les diagnostics
it: Mostra Diagnostica
ja: 診断を表示
ko: 진단 내용 보기
nl: Toon diagnostische informatie
pl: Pokaż diagnostykę
pt_br: Mostrar diagnósticos
ru: Показать диагностику
sk: Zobraziť diagnostické správy
sv_se: Visa diagnostik
th: แสดงการวินิจฉัย
tr: Tanıları Göster
zh_cn: 显示诊断结果
zh_tw: 顯示診斷結果

source: Save Database
ar: حفظ قاعدة البيانات باسم
cs: Uložit databázi
de: Datenbank speichern unter
es_es: Guardar base de datos
fr: Enregistrer la base de données
hu: Adatbázis mentése
it: Salva Database
ja: 保存
ko: 데이터베이스 저장
nl: Sla databank op
pl: Zapisz bazę
pt_br: Salvar banco de dados
ru: Сохранить базу паролей
sk: Uložiť databázu
sv_se: Spara databas
th: บันทึกฐานข้อมูล
tr: Veritabanını Kaydet
uk: Зберегти базу паролів
zh_cn: 保存数据库
zh_tw: 保存資料庫

source: Will use the remembered master key.
ar: سيتم استخدام المفتاح الرئيس المحفوظ.
cs: Bude použit uložený hlavní klíč.
de: Letzter gespeicherter Master Key wird verwendet.
es_es: Usar la clave maestra almacenada.
fr: Utilisera la clé principale mémorisée.
hu: Legutóbb elmentett mesterkulcs lesz felhasználva.
it: Userà la chiave master memorizzata.
ja: 保存したマスターキーを使います。
ko: 기억된 마스터 키를 사용합니다.
nl: Gebruik de opgeslagen hoofdsleutel.
pl: Użyje zapamiętanego klucza głównego.
pt_br: Será usada a chave-mestra salva.
ru: Используя сохранённый мастер-ключ.
sk: Bude použitý uložený hlavný kľúč.
sv_se: Använder den ihågkomna huvudnyckeln.
th: จะใช้รหัสผ่านหลักที่จำไว้
tr: Hatırlanan ana anahtar kullanacak.
zh_cn: 将会使用记住的主密码。
zh_tw: 將會使用記住的主密碼。

source: Database was closed by a timer.
ar: تم إغلاق قاعدة البيانات بواسطة المؤقت.
cs: Databáze byla uzavřena časovačem.
de: Die Datenbank wurde von einem Timer geschlossen.
es_es: La aplicación cerró la base de datos.
fr: La base de données a été fermée par un minuteur.
hu: Egy időzítő lezárta az adatbázist.
it: Il database è stato chiuso da un timer.
ja: タイマーがデータベースを閉じました。
ko: 데이터베이스가 시간 제한에 의해 닫혔습니다.
nl: Databank is gesloten door een timer.
pl: Baza została zamknięta z powodu bezczynności.
pt_br: O banco de dados foi fechado pois o tempo de permanência aberto expirou.
ru: База паролей была закрыта по таймеру.
sk: Databáza bola uzavretá časovačom.
sv_se: Databasen stängdes av en timer.
th: ฐานข้อมูลถูกปิดโดยการตั้งเวลา
tr: Veritabanı bir zaman sayacı tarafından kapatıldı.
zh_cn: 数据库已经被定时器关闭。
zh_tw: 資料庫已經被計時器關閉。

source: Copied
ar: تم النسخ!
cs: Zkopírováno
de: Kopiert
es_es: Copiado
fr: Copié
hu: Másolva
it: Copiato
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
sk: Skopírované
sv_se: Kopierad
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
zh_cn: 已复制
zh_tw: 已複製

source: There are no attached files
ar: لا توجد ملفات مُرفقة
cs: Žádné přílohy
de: Es sind keine Anhänge vorhanden
es_es: No hay archivos adjuntos
fr: Il n'y a aucun fichier joint
hu: Nincsenek csatolmányok
it: Nessun allegato
ja: 添付ファイルがありません
ko: 첨부된 파일이 없습니다
nl: Er zijn geen bijlagen
pl: Brak załączników
pt_br: Não há anexos
ru: Нет прикреплённых файлов
sk: Žiadne prílohy
sv_se: Det finns inga bilagor
th: ไม่มีไฟล์แนบ
tr: Bağımlı bir dosya yok
zh_cn: 没有附件
zh_tw: 沒有附件

source: Add File
ar: إضافة ملف
cs: Přidat soubor
de: Datei hinzufügen
es_es: Añadir archivo
fr: Ajouter un fichier
hu: Fájl hozzáadása
it: Aggiungi File
ja: ファイルを追加
ko: 파일 추가
nl: Voeg bestand toe
pl: Dodaj plik
pt_br: Adicionar arquivo
ru: Добавить файл
sk: Pridať súbor
sv_se: Lägg till fil
th: เพิ่มไฟล์
tr: Dosya Ekle
uk: Додати файл
zh_cn: 新增文件
zh_tw: 新增檔案

source: There are no previous versions
ar: لا توجد إصدارات سابقة
cs: Žádná předchozí revize
de: Keine vorherigen Versionen
es_es: No hay versiones previas
fr: Il n'y a pas de versions précédentes
hu: Nincs korábbi verzió
it: Non esistono versioni precedenti
ja: 以前のバージョンはありません
ko: 이전 버전이 없습니다
nl: Er zijn geen vorige versies
pl: Brak poprzednich wersji
pt_br: Não há versões anteriores
ru: Нет предыдущих версий
sk: Žiadne predchádzajúce verzie
sv_se: Det finns inga tidigare versioner
th: ไม่มีเวอร์ชันก่อนหน้านี้
tr: Önceki sürümler yok
zh_cn: 没有以前的版本
zh_tw: 沒有以前的版本

source: General
ar: عام
cs: Obecné
de: Allgemein
fr: Général
hu: Általános
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основное
sk: Všeobecné
sv_se: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
zh_cn: 一般
zh_tw: 一般

source: Files
ar: الملفات
cs: Soubory
de: Dateien
es_es: Archivos
fr: Fichiers
hu: Fájlok
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Anexos
ru: Файлы
sk: Súbory
sv_se: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
zh_cn: 文件
zh_tw: 檔案

source: History
ar: التأريخ
cs: Historie
de: Verlauf
es_es: Historial
fr: Historique
hu: Előzmények
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pl: Historia
pt_br: Histórico
ru: История
sk: História
sv_se: Historik
th: ประวัติ
tr: Tarihçe
uk: Історія
zh_cn: 历史
zh_tw: 歷史

source: In-memory Protection
ar: الحماية في الذاكرة
cs: Ochrana paměti
de: Speicherschutz
es_es: Protección en memoria
fr: Protection en mémoire
hu: Memóriabeli védelem
it: Protezione in-memory
ja: メモリー内保護
ko: 인메모리 보호
nl: In-geheugen-bescherming
pl: Ochrona pamięci
pt_br: Proteger na memória
ru: Защищённое поле
sk: Ochrana pamäte
sv_se: Minnesskydd
th: ป้องกันหน่วยความจำภายใน
tr: Bellek içi koruma
zh_cn: 字段保护(该字段的值同密码显示*号)
zh_tw: 字段保護(該字段內的值顯示*號)

source: Custom field editor
ar: محرِّر الحقل المُخصص
cs: Editor vlastních polí
de: Benutzerdefinierter Feldeditor
es_es: Editor de campo personalizado
fr: Éditeur de champ personnalisé
hu: Egyéni mező szerkesztése
it: Editor di campi personalizzati
ja: カスタムフィールドエディタ
ko: 사용자 지정 필드 편집기
nl: Aangepastveldbewerker
pl: Edytor własnych pól
pt_br: Editor do campo personalizado
ru: Редактор поля
sk: Editor vlastných polí
sv_se: Editor för egna fält
th: ตัวแก้ไขช่องข้อมูลที่กำหนดเอง
tr: Kişisel alan editörü
uk: Редактор поля
zh_cn: 编辑自定义字段
zh_tw: 編輯自定義字段

source: Add Custom Field
ar: إضف حقل مخصص
cs: Přidat vlastní pole
de: Benutzerdefiniertes Feld hinzufügen
es_es: Añadir campo personalizado
fr: Ajouter un champ personnalisé
hu: Egyéni mező hozzáadása
it: Aggiungere Campo Personalizzato
ja: カスタムフィールドを追加
ko: 사용자 지정 필드 추가
nl: Voeg aangepast veld toe
pl: Dodaj własne pole
pt_br: Adicionar campo personalizado
ru: Добавить поле
sk: Pridať vlastné pole
sv_se: Lägg till eget fält
th: เพิ่มช่องที่กำหนดเอง
tr: Kişisel Alan Ekle
zh_cn: 增加自定义字段
zh_tw: 增加自定義字段

source: Change Icon
ar: تغيير الأيقونة
cs: Změnit ikonu
de: Symbol ändern
es_es: Cambiar icono
fr: Changer l'icône
hu: Ikon módosítása
it: Cambia Icona
ja: アイコンを変更
ko: 아이콘 변경
nl: Wijzig pictogram
pl: Zmień ikonę
pt_br: Mudar ícone
ru: Сменить значок
sk: Zmeniť ikonu
sv_se: Byt ikon
th: เปลี่ยนไอคอน
tr: Simge Değiştir
uk: Змінити іконку
zh_cn: 变更图示
zh_tw: 變更圖示

source: Edit Entry
ar: تحرير السجل
cs: Upravit záznam
de: Eintrag bearbeiten
es_es: Editar entrada
fr: Modifier l'entrée
hu: Bejegyzés szerkesztése
it: Modifica voce
ja: エントリーを編集
ko: 항목 편집
nl: Bewerk item
pl: Edytuj wpis
pt_br: Editar entrada
ru: Изменить запись
sk: Upraviť záznam
sv_se: Redigera konto
th: แก้ไขรายการ
tr: Kayıt Düzenle
uk: Редагувати запис
zh_cn: 编辑条目
zh_tw: 編輯項目

source: Randomize password
ar: إنشاء كلمة مرور عشوائية
cs: Náhodné heslo
de: Zufallspasswort
es_es: Contraseña aleatoria
fr: Mot de passe aléatoire
hu: Randomizált jelszó
it: Password casuale
ja: パスワードをランダムに生成
ko: 패스워드 랜덤 생성
nl: Willekeurig wachtwoord
pl: Generuj hasło
pt_br: Gerar senha aleatória
ru: Сгенерировать случайный пароль
sk: Náhodné heslo
sv_se: Slumpa lösenord
th: สุ่มรหัสผ่าน
tr: Rastgele şifre
zh_cn: 随机产生密码
zh_tw: 隨機產生密碼

source: Randomize
ar: عشوائي
cs: Náhodné
de: Zufallsgenerator
es_es: Generar
fr: Aléatoire
hu: Randomizáló
it: Casuale
ja: ランダムに生成
ko: 랜덤 생성
nl: Willekeurig
pl: Generuj
pt_br: Gerar aleatória
ru: Генератор
sk: Náhodné
sv_se: Slumpa
th: สุ่ม
tr: Rastgele
uk: Генератор
zh_cn: 随机产生
zh_tw: 隨機產生

source: Look-Alike Characters (1Il…)
ar: خانات تبدو متشابهة (1Il…)
cs: Podobně vypadající znaky (1Il…)
de: Ähnlich aussehende Zeichen (1Il…)
es_es: Caracteres similares (1Il…)
fr: Caractères ressemblants (1Il…)
hu: Hasonló karakterek (1Il…)
it: Caratteri Look-Alike (1il…)
ja: よく似た文字 (1Il…)
ko: 비슷하게 보이는 문자 (1Il…)
nl: Gelijksoortige tekens (1Il…)
pl: Podobne znaki (1Il…)
pt_br: Caracteres parecidos entre si (1Il…)
ru: Похожие символы (1Il…)
sk: Podobne vyzerajúce znaky (1Il…)
sv_se: Tecken som liknar varandra (1Il…)
th: ตัวอักษรที่คล้ายกัน (1Il…)
tr: Benzer Tamgalar (1Il…)
zh_cn: 容易搞错的字符 (1Il…)
zh_tw: 容易搞錯的字符 (1Il…)

source: Password Length
ar: طول كلمة المرور
cs: Délka hesla
de: Passwortlänge
es_es: Longitud de contraseña
fr: Longueur du mot de passe
hu: Jelszó hossza
it: Lunghezza Password
ja: パスワードの長さ
ko: 패스워드 길이
nl: Wachtwoordlengte
pl: Długość hasła
pt_br: Tamanho da senha
ru: Длина пароля
sk: Dĺžka hesla
sv_se: Lösenordslängd
th: ความยาวรหัสผ่าน
tr: Şifre Uzunluğu
uk: Довжина пароля
zh_cn: 密码长度
zh_tw: 密碼長度

source: Special Symbols (@#$…)
ar: الرُموز الخاصة (@#$…)
cs: Zvláštní znaky (@#$…)
de: Symbole (@#$…)
es_es: Símbolos especiales (@#$…)
fr: Symboles spéciaux (@#$…)
hu: Speciális karakterek (@#$…)
it: Caratteri speciali (@#$…)
ja: 記号 (@#$…)
ko: 특수문자 (@#$…)
nl: Speciale tekens (@#$…)
pl: Znaki specjalne (@#$…)
pt_br: Símbolos especiais (@#$…)
ru: Спецсимволы (@#$…)
sk: Špeciálne znaky (@#$…)
sv_se: Specialsymboler (@#$…)
th: สัญลักษณ์พิเศษ (@#$…)
tr: Özel Tamgalar (@#$…)
uk: Спецсимволи (@#$…)
zh_cn: 特殊符号 (@#$…)
zh_tw: 特殊符號 (@#$…)

source: Randomizer
ar: بطريقة عشوائية
cs: Generátor hesel
de: Zufallsgenerator
es_es: Generador
fr: Générateur aléatoire
hu: Randomizáló
it: Generazione casuale
ja: パスワード生成
ko: 랜덤 생성기
nl: Willekeurig
pl: Generator
pt_br: Aleatória
ru: Генератор
sk: Generátor hesiel
sv_se: Slumpgenerator
th: ตัวสุ่มรหัส
tr: Karıştırıcı
zh_cn: 随机产生器
zh_tw: 隨機產生器

source: Lower Case Letters (abc…)
ar: أحرف صغيرة (abc…)
cs: Malá písmena (abc…)
de: Kleinbuchstaben (abc...)
es_es: Letras minusculas (abc…)
fr: Lettres minuscules (abc…)
hu: Kisbetűk (abc...)
it: Lettere Minuscole (abc…)
ja: 小文字 (abc…)
ko: 소문자 (abc…)
nl: Kleine letters (abc…)
pl: Małe litery (abc…)
pt_br: Letras minúsculas (abc…)
ru: Строчные буквы (abc…)
sk: Malé písmená (abc…)
sv_se: Gemener (abc…)
th: ตัวพิมพ์เล็ก (abc…)
tr: Küçük Harfler (abc…)
zh_cn: 小写字母 (abc…)
zh_tw: 小寫字母 (abc…)

source: Digits (123…)
ar: اعداد (123…)
cs: Číslice (123…)
de: Ziffern (123...)
es_es: Cifras (123…)
fr: Chiffres (123…)
hu: Számok (123...)
it: Cifre (123…)
ja: 数字 (123…)
ko: 숫자 (123…)
nl: Getallen (123…)
pl: Cyfry (123…)
pt_br: Dígitos (123…)
ru: Цифры (123…)
sk: Číslice (123…)
sv_se: Siffror (123…)
th: ตัวเลข (123…)
tr: Rakamlar (123…)
uk: Цифри (123…)
zh_cn: 数字 (123…)
zh_tw: 數字 (123…)

source: Upper Case Letters (ABC…)
ar: أحرف كبيرة (ABC…)
cs: Velká písmena (ABC…)
de: Großbuchstaben (ABC...)
es_es: Letras mayúsculas (ABC…)
fr: Lettres en majuscule (ABC…)
hu: Nagybetűk (ABC...)
it: Lettere Maiuscole (ABC…)
ja: 大文字 (ABC…)
ko: 대문자 (ABC…)
nl: Hoofdletters (ABC…)
pl: Wielkie litery (ABC…)
pt_br: Letras maiúsculas (ABC…)
ru: Прописные буквы (ABC…)
sk: Veľké písmená (ABC…)
sv_se: Versaler (ABC…)
th: ตัวพิมพ์ใหญ่ (ABC…)
tr: Büyük Harfler (ABC…)
zh_cn: 大写字母(ABC…)
zh_tw: 大寫字母(ABC…)

source: Group Name
ar: اسم المجموعة
cs: Název skupiny
de: Gruppenname
es_es: Nombre del grupo
fr: Nom du groupe
hu: Csoport neve
it: Nome del Gruppo
ja: グループ名
ko: 그룹 이름
nl: Groepsnaam
pl: Nazwa grupy
pt_br: Nome do grupo
ru: Название группы
sk: Názov skupiny
sv_se: Gruppnamn
th: ชื่อกลุ่ม
tr: Grup Adı
zh_cn: 组名
zh_tw: 群組名稱

source: This group is empty
ar: هذه المجموعة فارغة
cs: Skupina je prázdná
de: Diese Gruppe ist leer
es_es: Este grupo está vacío
fr: Ce groupe est vide
hu: Ez a csoport üres
it: Questo gruppo è vuoto
ja: このグループは空です
ko: 그룹이 비어있습니다.
nl: Deze groep is leeg
pl: Grupa jest pusta
pt_br: Este grupo está vazio
ru: Эта группа пуста
sk: Skupina je prázdna
sv_se: Denna grupp är tom
th: กลุ่มนี้ว่าง
tr: Bu grup boş
uk: Ця група порожня
zh_cn: 这个群组是空的
zh_tw: 這個群組是空的

source: No entries found
ar: لم يتم العثور على أي سجلات
cs: Žádné záznamy
de: Keine Einträge gefunden
es_es: No se encontraron entradas
fr: Aucune entrée trouvée
hu: Nem található bejegyzés
it: Nessun elemento trovato
ja: エントリーが見つかりません
ko: 항목이 없습니다
nl: Geen items gevonden
pl: Nie znaleziono wpisów
pt_br: Nenhuma entrada encontrada
ru: Ничего не найдено
sk: Neboli nájdené žiadne záznamy
sv_se: Inta konton funna
th: ไม่พบรายการ
tr: Kayıt bulunamadı
zh_cn: 没有找到条目
zh_tw: 沒有找到條目

source: Feedback
ar: ردود الأفعال
cs: Zpětná vazba
es_es: Comentarios
fr: Retour sur expérience
hu: Visszajelzés
ja: フィードバック
ko: 피드백
pt_br: Fale conosco
ru: Обратная связь
sk: Spätná väzba
th: ข้อเสนอแนะ
tr: Geri bildirim
uk: Зворотний зв’язок
zh_cn: 意见反馈
zh_tw: 意見反饋

source: KeePassium does not collect any personal or analytical data nor share it with anyone.
ar: لا تجمع KeePassium أي بيانات شخصية أو تحليلية ولا تشاركها مع أي شخص.
cs: KeePassium neshromažďuje žádná osobní nebo analytická data a ani je s nikým nesdílí.
de: KeePassium sammelt weder persönliche oder analytische Daten, noch teilt irgendwelche Daten mit Dritten.
es_es: KeePassium no recopila datos personales o analíticos ni los comparte con nadie.
fr: KeePassium ne recueille aucune donnée personnelle ou analytique ni ne la partage avec quiconque.
it: KeePassium non raccoglie dati personali o analitici né li condivide con nessuno.
ja: KeePassiumは個人データや分析データを一切集めませんし、他人にも共有しません。
ko: KeePassium은 개인 정보나 통계 데이터를 수집하지 않으며, 타인 혹은 타 단체에 공유하지도 않습니다.
nl: KeePassium verzamelt geen persoonlijke of analytische gegevens en deel deze niet met iemand.
pl: KeePassium nie zbiera żadnych danych osobowych, danych analitycznych, ani nie nikomu ich nie udostępnia.
pt_br: KeePassium não coleta nem compartilha quaisquer dados pessoais ou analíticos.
ru: KeePassium не собирает и никуда не отправляет никаких персональных данных.
sk: KeePassium nezhromažďuje žiadne osobné ani analytické údaje a ani ich s nikým nezdieľa.
sv_se: KeePassium samlar inte in personlig eller analytisk data vare sig för eget eller tredje parts bruk.
th: KeePassium ไม่เก็บข้อมูลส่วนตัวหรือข้อมูลวิเคราะห์ใด ๆ และไม่แชร์ข้อมูลให้ผู้อื่น
tr: KeePassium herhangi bir kişisel veya analitik veri toplamaz ve kimseyle paylaşmaz.
zh_cn: KeePassium不会对任何个人资料收集或分析，也不会与任何人分享。
zh_tw: KeePassium不會對任何個人資料收集或分析，也不會與任何人分享。

source: Do you like what you see?
ar: هل يعجبك ما تراه؟
cs: Líbí se vám naše aplikace?
de: Gefällt Ihnen die App?
es_es: ¿Te gusta lo que ves?
fr: Vous aimez ce que vous voyez ?
hu: Tetszik az app?
it: Ti piace quello che vedi?
ja: 評価とレビュー
ko: 앱을 만족스럽게 사용하고 있나요?
nl: Vind je de app prettig?
pl: Podoba Ci się to co widzisz?
pt_br: Gostando?
ru: Нравится программа?
sk: Páči sa vám naša aplikácia?
sv_se: Gillar du det du ser?
th: คุณชอบอะไรในแอปนี้ไหม?
tr: Gördüğünüz hoşunuza gitti mi?
zh_cn: 您喜欢您看到的吗？
zh_tw: 您喜歡您看到的嗎？

source: Privacy Policy
ar: سياسة الخصوصية
cs: Zásady ochrany osobních údajů
de: Datenschutzerklärung
es_es: Política de privacidad
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
ja: プライバシーポリシー
ko: 개인정보처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv_se: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_cn: 隐私权政策
zh_tw: 隱私權政策

source: About
ar: حول
cs: O aplikaci
de: Über uns
es_es: Acerca de
fi: Tietoja
fr: A propos
hu: Rólunk
it: Altro
ja: このAppについて
ko: 앱 정보
nl: Over
pl: O programie
pt_br: Sobre
ru: О программе
sk: O aplikácii
sv_se: Om
th: เกี่ยวกับเรา
tr: Hakkında
uk: Про програму
zh_cn: 关于
zh_tw: 關於

source: Contact Support
ar: التواصل مع الدعم
cs: Kontaktovat podporu
de: Kontakt zum Support
es_es: Contacta con el soporte técnico
fi: Ota yhteyttä tukeen
fr: Contacter le support technique
hu: Ügyfélszolgálat
it: Contatta il Supporto
ja: お問い合わせ
ko: 지원 요청하기
nl: Neem contact op met ons ondersteuningsteam
pl: Uzyskaj wsparcie
pt_br: Contate o suporte
ru: Напишите нам
sk: Kontaktovať podporu
sv_se: Kontakta Support
th: ติดต่อฝ่ายสนับสนุน
tr: Destekle İletişim
uk: Напишіть нам
zh_cn: 联络支持团队
zh_tw: 聯絡支援團隊

source: Credits
ar: شكر وتقدير
cs: Poděkování
de: Mitwirkende
es_es: Créditos
fr: Crédits
hu: Készítők
it: Riconoscimenti
ja: クレジット
ko: 크레딧 및 사용 라이브러리
nl: Met dank aan
pl: Twórcy
pt_br: Créditos
ru: Благодарности
sk: Poďakovanie
sv_se: Tack för bidrag
th: เครดิต
tr: Katkıda Bulunanlar
uk: Подяки
zh_cn: 鸣谢
zh_tw: 鳴謝

source: Leave an App Store review.
ar: اترك مراجعة في متجر التطبيقات.
cs: Zanechte recenzi na AppStore.
de: App im Appstore bewerten.
es_es: Deja una reseña en la AppStore.
fr: Laisser un avis sur l'App Store.
it: Lascia una recensione dell'App Store.
ja: App Storeにレビューを書く
ko: App Store에 리뷰를 작성해주세요.
nl: Laat een recensie achter in de App Store.
pl: Dodaj opinie w App Store.
pt_br: Deixe um comentário na App Store.
ru: Оставьте отзыв в App Store.
sk: Zanechajte recenziu na App Store.
sv_se: Lämna en recension i App Store.
th: แสดงความเห็นใน App Store
tr: AppStore'da bizi değerlendirin.
zh_cn: 在 App Store 留下评论。
zh_tw: 在 App Store 留下評論。

source: Choose Icon
ar: اختر أيقونة
cs: Zvolte ikonu
de: Symbol auswählen
es_es: Seleccionar icono
fi: Valitse kuvake
fr: Choisir une icône
hu: Ikon választása
it: Scegliere un'icona
ja: アイコンを選択
ko: 아이콘 선택
nl: Kies pictogram
pl: Wybierz ikonę
pt_br: Escolher ícone
ru: Выбор иконки
sk: Vyberte ikonu
sv_se: Välj ikon
th: เลือกไอคอน
tr: Simge Seç
uk: Обрати іконку
zh_cn: 选择图标
zh_tw: 選擇圖標

source: File Info
ar: معلومات الملف
cs: Informace o souboru
de: Datei-Information
es_es: Información de archivo
fr: Info fichier
hu: Fájl infó
it: Informazioni sul File
ja: ファイルの情報
ko: 파일 정보
nl: Bestandsinformatie
pl: Informacje o pliku
pt_br: Informações
ru: Информация о файле
sk: Informácie o súbore
sv_se: Filinfo
th: รายละเอียดไฟล์
tr: Dosya Bilgisi
uk: Відомості про файл
zh_cn: 文件信息
zh_tw: 檔案資訊

source: Enter passcode
ar: أدخل كلمة المرور
cs: Zadejte kód aplikace
de: Passwort eingeben
es_es: Introducir código
fr: Entrez votre code
hu: Írja be a jelszót
it: Inserisci il codice di accesso
ja: パスコードを入力
nl: Voer toegangscode in
pl: Wprowadź kod
ru: Введите код доступа
sv_se: Ange PIN-kod
uk: Введіть код доступу
zh_cn: 输入解锁密码
zh_tw: 輸入解鎖密碼

source: Passcode
ar: كلمة المرور
cs: Kód aplikace
de: Zugangscode
es_es: Código de acceso
fi: Salasana
fr: Code d'accès
hu: Jelszó
it: Codice di accesso
ja: パスコード
ko: 비밀번호
nl: Toegangscode
pl: Kod
pt_br: Senha do app
pt_pt: Código
ru: Код доступа
sk: Kód aplikácie
sv_se: PIN-kod
th: รหัสผ่าน
tr: Şifre
uk: Код доступу
zh_cn: 应用解锁密码
zh_tw: 應用解鎖密碼

source: Diagnostic Info
ar: معلومات التشخيص
cs: Diagnostické informace
de: Diagnose-Info
es_es: Información de diagnóstico
fr: Informations de diagnostic
it: Informazioni Diagnostiche
ja: 診断情報
nl: Diagnostische informatie
pl: Informacje diagnostyczne
ru: Диагностика
sv_se: Diagnostisk info
uk: Діагностика
zh_cn: 诊断讯息
zh_tw: 診斷訊息

source: Clear
ar: إزالة
cs: Vymazat
de: Löschen
es_es: Limpiar
fi: Tyhjennä
fr: Nettoyé
hu: Törlés
it: Annulla
ja: 消去
nl: Wis
pl: Czyść
ru: Очистить
sv_se: Rensa
uk: Очистити
zh_cn: 清除
zh_tw: 清除
